Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# tracking.links.stats.active
source: Actifs
ar: النشطون
de: Aktiv
en: Active
es: Activos
it: Attivi
pt_br: Ativos

# community.links.stat.groups
source: Groupes
ar: المجموعات
de: Gruppen
en: Groups
es: Grupos
it: Gruppi
pt_br: Grupos

# community.links.stat.members
source: Membres
ar: الأعضاء
de: Mitglieder
en: Members
es: Miembros
it: Membri
pt_br: Membros

# communityLink.members
source: Membres
ar: الأعضاء
de: Mitglieder
en: Members
es: Miembros
it: Membri
pt_br: Membros

# conversation.info.tab.members
source: Membres
ar: الأعضاء
de: Mitglieder
en: Members
es: Miembros
it: Membri
pt_br: Membros

# participants.title
source: Membres
ar: الأعضاء
de: Mitglieder
en: Members
es: Miembros
it: Membri
pt_br: Membros

# communityLink.fullLink
source: Lien complet
ar: الرابط الكامل
de: Vollständiger Link
en: Full link
es: Enlace completo
it: Link completo
pt_br: Link completo

# communityLink.identifier
source: Identifiant
ar: المعرّف
de: Kennung
en: Identifier
es: Identificador
it: Identificatore
pt_br: Identificador

# shareLink.identifier
source: Identifiant
ar: المعرّف
de: Kennung
en: Identifier
es: Identificador
it: Identificatore
pt_br: Identificador

# communityLink.identify
source: Identifier
ar: تحديد
de: Identifizieren
en: Identify
es: Identificar
it: Identifica
pt_br: Identificar

# communityLink.informations
source: INFORMATIONS
ar: معلومات
de: INFORMATIONEN
en: INFORMATION
es: INFORMACIÓN
it: INFORMAZIONI
pt_br: INFORMAÇÕES

# shareLink.informations
source: INFORMATIONS
ar: معلومات
de: INFORMATIONEN
en: INFORMATION
es: INFORMACIÓN
it: INFORMAZIONI
pt_br: INFORMAÇÕES

# communityLink.status
source: Statut
ar: الحالة
de: Status
en: Status
es: Estado
it: Stato
pt_br: Status

# voice.profile.status
source: Statut
ar: الحالة
de: Status
en: Status
es: Estado
it: Stato
pt_br: Status

# composer.a11y.attachCarousel
source: Types de pièces jointes
ar: أنواع المرفقات
de: Anhangstypen
en: Attachment types
es: Tipos de adjuntos
it: Tipi di allegati
pt_br: Tipos de anexos

# composer.a11y.panelHandle
source: Poignée du panneau
ar: مقبض اللوحة
de: Bedienleiste
en: Panel handle
es: Tirador del panel
it: Maniglia del pannello
pt_br: Alça do painel

# composer.a11y.recentPhoto
source: Photo récente
ar: صورة حديثة
de: Neues Foto
en: Recent photo
es: Foto reciente
it: Foto recente
pt_br: Foto recente

# composer.a11y.recentVideo
source: Vidéo récente
ar: فيديو حديث
de: Neues Video
en: Recent video
es: Vídeo reciente
it: Video recente
pt_br: Vídeo recente

# composer.a11y.selectedState
source: Sélectionné
ar: محدّد
de: Ausgewählt
en: Selected
es: Seleccionado
it: Selezionato
pt_br: Selecionado

# composer.a11y.startRecording
source: Enregistrer un message vocal
ar: تسجيل رسالة صوتية
de: Sprachnachricht aufnehmen
en: Record a voice message
es: Grabar un mensaje de voz
it: Registra un messaggio vocale
pt_br: Gravar uma mensagem de voz

# composer.attach.camera
source: Caméra
ar: الكاميرا
de: Kamera
en: Camera
es: Cámara
it: Fotocamera
pt_br: Câmera

# composer.attach.emoji
source: Emoji
ar: الرموز التعبيرية

# composer.attach.file
source: Fichier
ar: ملف
de: Datei
en: File
es: Archivo
it: File
pt_br: Arquivo

# composer.attach.location
source: Position
ar: الموقع
de: Standort
en: Location
es: Ubicación
it: Posizione
pt_br: Localização

# conversation.summary.location
source: Position
ar: الموقع
de: Standort
en: Location
es: Ubicación
it: Posizione
pt_br: Localização

# composer.attach.mention
source: Mentionner
ar: إشارة
de: Erwähnen
en: Mention
es: Mencionar
it: Menzionare
pt_br: Mencionar

# composer.attach.photo
source: Photos
ar: الصور
de: Fotos
es: Fotos
it: Foto
pt_br: Fotos

# dashboard.stat.photos
source: Photos
ar: الصور
de: Fotos
es: Fotos
it: Foto
pt_br: Fotos

# composer.attach.sticker
source: Sticker
ar: ملصق
pt_br: Figurinha

# composer.attach.voice
source: Vocal
ar: صوت
de: Sprache
en: Voice
es: Voz
it: Voce
pt_br: Voz

# composer.history.redo
source: Rétablir
ar: إعادة
de: Wiederholen
en: Redo
es: Rehacer
it: Ripristina
pt_br: Refazer

# composer.history.undo
source: Annuler
ar: تراجع
de: Rückgängig
en: Undo
es: Deshacer
it: Annulla
pt_br: Desfazer

# composer.minimized.voice
source: Vocal
ar: صوت
de: Sprache
en: Voice
es: Voz
it: Voce
pt_br: Voz

# composer.blur.active
source: Mode flou actif
ar: وضع التمويه مفعّل
de: Unschärfemodus aktiv
en: Blur mode on
es: Modo desenfoque activo
it: Modalità sfocatura attiva
pt_br: Modo desfoque ativo

# composer.blur.label
source: Flou
ar: تمويه
de: Unschärfe
en: Blur
es: Desenfoque
it: Sfocatura
pt_br: Desfoque

# effects.blurred
source: Flou
ar: تمويه
de: Unschärfe
en: Blur
es: Desenfoque
it: Sfocatura
pt_br: Desfoque

# composer.clipboard.charCount
source: %lld caractères
ar: %lld أحرف
de: %lld Zeichen
en: %lld characters
es: %lld caracteres
it: %lld caratteri
pt_br: %lld caracteres

# composer.clipboard.title
source: Contenu du presse-papiers
ar: محتوى الحافظة
de: Inhalt der Zwischenablage
en: Clipboard content
es: Contenido del portapapeles
it: Contenuto degli appunti
pt_br: Conteúdo da área de transferência

# composer.effects.glow
source: Lueur
ar: توهّج
de: Leuchten
en: Glow
es: Resplandor
it: Bagliore
pt_br: Brilho

# effects.glow
source: Lueur
ar: توهّج
de: Leuchten
en: Glow
es: Resplandor
it: Bagliore
pt_br: Brilho

# composer.effects.pulse
source: Pulsation
ar: نبض
de: Puls
en: Pulse
es: Pulso
it: Pulsazione
pt_br: Pulsação

# effects.pulse
source: Pulsation
ar: نبض
de: Puls
en: Pulse
es: Pulso
it: Pulsazione
pt_br: Pulsação

# composer.effects.rainbow
source: Arc-en-ciel
ar: قوس قزح
de: Regenbogen
en: Rainbow
es: Arcoíris
it: Arcobaleno
pt_br: Arco-íris

# effects.rainbow
source: Arc-en-ciel
ar: قوس قزح
de: Regenbogen
en: Rainbow
es: Arcoíris
it: Arcobaleno
pt_br: Arco-íris

# composer.effects.sparkle
source: Scintillant
ar: لمعان
de: Funkeln
en: Sparkle
es: Destello
it: Scintillio
pt_br: Cintilante

# effects.sparkle
source: Scintillant
ar: لمعان
de: Funkeln
en: Sparkle
es: Destello
it: Scintillio
pt_br: Cintilante

# composer.mention.label
source: Mention
ar: إشارة
de: Erwähnung
es: Mención
it: Menzione
pt_br: Menção

# composer.mention.loading
source: Chargement des mentions
ar: جارٍ تحميل الإشارات
de: Erwähnungen werden geladen
en: Loading mentions
es: Cargando menciones
it: Caricamento delle menzioni
pt_br: Carregando menções

# composer.minimized.write
source: Écrire
ar: كتابة
de: Schreiben
en: Write
es: Escribir
it: Scrivi
pt_br: Escrever

# composer.recent.edit
source: Éditer
ar: تحرير
de: Bearbeiten
en: Edit
es: Editar
it: Modifica
pt_br: Editar

# composer.recent.select
source: Sélectionner
ar: تحديد
de: Auswählen
en: Select
es: Seleccionar
it: Seleziona
pt_br: Selecionar

# composer.recording.cancel
source: Annuler l'enregistrement
ar: إلغاء التسجيل
de: Aufnahme abbrechen
en: Cancel recording
es: Cancelar la grabación
it: Annulla la registrazione
pt_br: Cancelar a gravação

# composer.recording.inProgress
source: Enregistrement en cours
ar: التسجيل جارٍ
de: Aufnahme läuft
en: Recording in progress
es: Grabación en curso
it: Registrazione in corso
pt_br: Gravação em andamento

# composer.recording.send
source: Envoyer le message vocal
ar: إرسال الرسالة الصوتية
de: Sprachnachricht senden
en: Send voice message
es: Enviar el mensaje de voz
it: Invia il messaggio vocale
pt_br: Enviar a mensagem de voz

# composer.recording.stopAndAttach
source: Arrêter et ajouter aux pièces jointes
ar: إيقاف وإضافة إلى المرفقات
de: Stoppen und zu den Anhängen hinzufügen
en: Stop and add to attachments
es: Detener y añadir a los adjuntos
it: Interrompi e aggiungi agli allegati
pt_br: Parar e adicionar aos anexos

# composer.viewonce.active
source: Mode vue unique actif
ar: وضع العرض مرة واحدة مفعّل
de: Einmalansicht aktiv
en: View-once mode on
es: Modo de vista única activo
it: Modalità visualizzazione singola attiva
pt_br: Modo de visualização única ativo

# composer.viewonce.label
source: Vue unique
ar: عرض مرة واحدة
de: Einmalansicht
en: View once
es: Vista única
it: Visualizzazione singola
pt_br: Visualização única

# effects.view-once
source: Vue unique
ar: عرض مرة واحدة
de: Einmalansicht
en: View once
es: Vista única
it: Visualizzazione singola
pt_br: Visualização única

# connection.online
source: En ligne
ar: متصل
de: Online
en: Online
es: En línea
it: Online
pt_br: Online

# contacts.list.online
source: En ligne
ar: متصل
de: Online
en: Online
es: En línea
it: Online
pt_br: Online

# connection.syncing
source: Synchronisation
ar: المزامنة
de: Synchronisierung
en: Syncing
es: Sincronización
it: Sincronizzazione
pt_br: Sincronização

# contact-card.a11y-emails
source: E-mail : %@
ar: البريد الإلكتروني: %@
es: Correo: %@

# contact-card.a11y-label
source: Contact partagé : %@
ar: جهة اتصال مشتركة: %@
de: Geteilter Kontakt: %@
en: Shared contact: %@
es: Contacto compartido: %@
it: Contatto condiviso: %@
pt_br: Contato compartilhado: %@

# contact-card.a11y-phones
source: Téléphone : %@
ar: الهاتف: %@
de: Telefon: %@
en: Phone: %@
es: Teléfono: %@
it: Telefono: %@
pt_br: Telefone: %@

# contact-card.shared
source: Contact partagé
ar: جهة اتصال مشتركة
de: Geteilter Kontakt
en: Shared contact
es: Contacto compartido
it: Contatto condiviso
pt_br: Contato compartilhado

# contacts.blocked.unblock-a11y
source: Débloquer %@
ar: إلغاء حظر %@
de: %@ entsperren
en: Unblock %@
es: Desbloquear a %@
it: Sblocca %@
pt_br: Desbloquear %@

# contacts.blocked.unblock-message
source: Débloquer %@ ?
ar: إلغاء حظر %@؟
de: %@ entsperren?
en: Unblock %@?
es: ¿Desbloquear a %@?
it: Sbloccare %@?
pt_br: Desbloquear %@?

# contacts.blocked.unblock-title
source: Débloquer ?
ar: إلغاء الحظر؟
de: Entsperren?
en: Unblock?
es: ¿Desbloquear?
it: Sbloccare?
pt_br: Desbloquear?

# contacts.discover.email.title
source: Inviter par email
ar: دعوة بالبريد الإلكتروني
de: Per E-Mail einladen
en: Invite by email
es: Invitar por correo
it: Invita via email
pt_br: Convidar por e-mail

# contacts.discover.import
source: Retrouver mes contacts sur Meeshy
ar: العثور على جهات اتصالي في Meeshy
de: Meine Kontakte auf Meeshy finden
en: Find my contacts on Meeshy
es: Encontrar mis contactos en Meeshy
it: Trova i miei contatti su Meeshy
pt_br: Encontrar meus contatos no Meeshy

# contacts.discover.matches.title
source: Déjà sur Meeshy
ar: موجود بالفعل في Meeshy
de: Bereits auf Meeshy
en: Already on Meeshy
es: Ya está en Meeshy
it: Già su Meeshy
pt_br: Já está no Meeshy

# contacts.discover.search-placeholder
source: Rechercher un utilisateur Meeshy
ar: البحث عن مستخدم في Meeshy
de: Meeshy-Nutzer suchen
en: Search for a Meeshy user
es: Buscar un usuario de Meeshy
it: Cerca un utente Meeshy
pt_br: Buscar um usuário do Meeshy

# contacts.discover.sms.placeholder
source: Numéro de téléphone
ar: رقم الهاتف
de: Telefonnummer
en: Phone number
es: Número de teléfono
it: Numero di telefono
pt_br: Número de telefone

# contacts.discover.sms.title
source: Inviter par SMS
ar: دعوة برسالة نصية
de: Per SMS einladen
en: Invite by SMS
es: Invitar por SMS
it: Invita via SMS
pt_br: Convidar por SMS

# contacts.discover.sms.unavailable
source: SMS non disponible
ar: الرسائل النصية غير متاحة
de: SMS nicht verfügbar
en: SMS unavailable
es: SMS no disponible
it: SMS non disponibile
pt_br: SMS indisponível

# contacts.list.filter-a11y
source: Filtre : %@%@
ar: المرشّح: %@%@
de: Filter: %@%@
en: Filter: %@%@
es: Filtro: %@%@
it: Filtro: %@%@
pt_br: Filtro: %@%@

# contacts.list.filter.all
source: Tous
ar: الكل
de: Alle
en: All
es: Todos
it: Tutti
pt_br: Todos

# contacts.list.filter.online
source: En ligne
ar: متصل
de: Online
en: Online
es: En línea
it: Online
pt_br: Online

# contacts.list.filter.offline
source: Hors ligne
ar: غير متصل
de: Offline
en: Offline
es: Sin conexión
it: Non in linea
pt_br: Offline

# contacts.list.filter.phonebook
source: Répertoire
ar: دفتر الهاتف
de: Telefonbuch
en: Phonebook
es: Agenda
it: Rubrica
pt_br: Agenda

# contacts.list.filter.affiliates
source: Affiliés
ar: الإحالات
de: Empfehlungen
en: Referrals
es: Referidos
it: Invitati
pt_br: Indicações

# contacts.list.last-seen
source: Vu %@
ar: شوهد %@
de: Gesehen %@
en: Seen %@
es: Visto %@
it: Visto %@
pt_br: Visto %@

# contacts.list.offline.lower
source: hors ligne
ar: غير متصل
de: offline
en: offline
es: sin conexión
it: offline
pt_br: offline

# contacts.list.online.lower
source: en ligne
ar: متصل
de: online
en: online
es: en línea
it: online
pt_br: online

# contacts.list.search-placeholder
source: Rechercher un contact
ar: البحث عن جهة اتصال
de: Kontakt suchen
en: Search for a contact
es: Buscar un contacto
it: Cerca un contatto
pt_br: Buscar um contato

# contacts.requests.filter-a11y
source: %@, %d demandes
ar: %@، %d طلبات
de: %@, %d Anfragen
en: %@, %d requests
es: %@, %d solicitudes
it: %@, %d richieste
pt_br: %@, %d pedidos

# contacts.tab.calls
source: Appels
ar: المكالمات
de: Anrufe
en: Calls
es: Llamadas
it: Chiamate
pt_br: Chamadas

# contacts.tab.items
source: éléments
ar: عناصر
de: Elemente
en: items
es: elementos
it: elementi
pt_br: itens

# contacts.tab.keypad
source: Clavier
ar: لوحة المفاتيح
de: Tastatur
en: Keypad
es: Teclado
it: Tastierino
pt_br: Teclado

# contacts.tab.prefix
source: Onglet
ar: تبويب
de: Tab
en: Tab
es: Pestaña
it: Scheda
pt_br: Aba

# context.invite_friends
source: Inviter mes amis
ar: دعوة أصدقائي
de: Meine Freunde einladen
en: Invite my friends
es: Invitar a mis amigos
it: Invita i miei amici
pt_br: Convidar meus amigos

# context.rename
source: Renommer
ar: إعادة تسمية
de: Umbenennen
en: Rename
es: Renombrar
it: Rinomina
pt_br: Renomear

# context.search
source: Rechercher
ar: بحث
de: Suchen
en: Search
es: Buscar
it: Cerca
pt_br: Buscar

# conversation.encrypted
source: Conversation chiffrée
ar: محادثة مشفّرة
de: Verschlüsselte Unterhaltung
en: Encrypted conversation
es: Conversación cifrada
it: Conversazione crittografata
pt_br: Conversa criptografada

# conversation.encryption.detail.activate
source: Activer le chiffrement
ar: تفعيل التشفير
de: Verschlüsselung aktivieren
en: Enable encryption
es: Activar el cifrado
it: Attiva la crittografia
pt_br: Ativar a criptografia

# conversation.encryption.detail.activationFooter
source: L'activation est irréversible. Choisissez le mode adapté à vos besoins de traduction et de confidentialité.
ar: التفعيل لا يمكن التراجع عنه. اختر الوضع الذي يناسب احتياجاتك في الترجمة والخصوصية.
de: Die Aktivierung ist unumkehrbar. Wähle den Modus, der zu deinen Übersetzungs- und Datenschutzanforderungen passt.
en: Activation is irreversible. Choose the mode that fits your translation and privacy needs.
es: La activación es irreversible. Elige el modo que se ajuste a tus necesidades de traducción y privacidad.
it: L'attivazione è irreversibile. Scegli la modalità adatta alle tue esigenze di traduzione e privacy.
pt_br: A ativação é irreversível. Escolha o modo que atende às suas necessidades de tradução e privacidade.

# conversation.encryption.detail.activeLabel
source: Chiffrement actif
ar: التشفير النشط
de: Aktive Verschlüsselung
en: Active encryption
es: Cifrado activo
it: Crittografia attiva
pt_br: Criptografia ativa

# conversation.encryption.detail.enabledOn
source: Activé le
ar: فُعّل في
de: Aktiviert am
en: Activated on
es: Activado el
it: Attivata il
pt_br: Ativada em

# conversation.encryption.detail.immutabilityFooter
source: Une fois activé, le chiffrement ne peut plus être désactivé pour cette conversation. Cela protège contre les régressions de sécurité.
ar: بعد التفعيل، لا يمكن تعطيل التشفير في هذه المحادثة. هذا يحمي من التراجع الأمني.
de: Nach der Aktivierung kann die Verschlüsselung für diese Unterhaltung nicht mehr deaktiviert werden. Das schützt vor Sicherheitsregressionen.
en: Once enabled, encryption cannot be disabled for this conversation. This protects against security regressions.
es: Una vez activado, el cifrado no se puede desactivar en esta conversación. Esto protege frente a regresiones de seguridad.
it: Una volta attivata, la crittografia non può essere disattivata per questa conversazione. Questo protegge da regressioni di sicurezza.
pt_br: Depois de ativada, a criptografia não pode ser desativada nesta conversa. Isso protege contra regressões de segurança.

# conversation.encryption.detail.inactiveLabel
source: Conversation non chiffrée
ar: محادثة غير مشفّرة
de: Unverschlüsselte Unterhaltung
en: Unencrypted conversation
es: Conversación sin cifrar
it: Conversazione non crittografata
pt_br: Conversa não criptografada

# conversation.encryption.detail.inactiveSubtitle
source: Les messages sont stockés en clair sur le serveur.
ar: تُخزَّن الرسائل بنص عادي على الخادم.
de: Nachrichten werden im Klartext auf dem Server gespeichert.
en: Messages are stored in plaintext on the server.
es: Los mensajes se almacenan sin cifrar en el servidor.
it: I messaggi sono archiviati in chiaro sul server.
pt_br: As mensagens são armazenadas em texto simples no servidor.

# conversation.encryption.detail.loading
source: Chargement du statut…
ar: جارٍ تحميل الحالة…
de: Status wird geladen…
en: Loading status…
es: Cargando el estado…
it: Caricamento dello stato…
pt_br: Carregando o status…

# conversation.encryption.detail.modeHeader
source: Mode
ar: الوضع
de: Modus
es: Modo
it: Modalità
pt_br: Modo

# conversation.encryption.detail.modeLabel
source: Mode
ar: الوضع
de: Modus
es: Modo
it: Modalità
pt_br: Modo

# conversation.encryption.detail.title
source: Chiffrement
ar: التشفير
de: Verschlüsselung
en: Encryption
es: Cifrado
it: Crittografia
pt_br: Criptografia

# conversation.encryption.detail.toggleEnabled
source: Chiffrement activé
ar: تم تفعيل التشفير
de: Verschlüsselung aktiviert
en: Encryption enabled
es: Cifrado activado
it: Crittografia attivata
pt_br: Criptografia ativada

# conversation.encryption.detail.translation.available
source: Disponible
ar: متاح
de: Verfügbar
en: Available
it: Disponibile
pt_br: Disponível

# conversation.encryption.detail.translation.disabled
source: Désactivé
ar: معطّل
de: Deaktiviert
en: Disabled
es: Desactivado
it: Disattivato
pt_br: Desativado

# conversation.encryption.legacy.title
source: Chiffrement de bout en bout
ar: التشفير التام بين الطرفين
de: Ende-zu-Ende-Verschlüsselung
en: End-to-end encryption
es: Cifrado de extremo a extremo
it: Crittografia end-to-end
pt_br: Criptografia de ponta a ponta

# conversation.encryption.menu.title
source: Chiffrement de bout en bout
ar: التشفير التام بين الطرفين
de: Ende-zu-Ende-Verschlüsselung
en: End-to-end encryption
es: Cifrado de extremo a extremo
it: Crittografia end-to-end
pt_br: Criptografia de ponta a ponta

# security.verify.title
source: Chiffrement de bout en bout
ar: التشفير التام بين الطرفين
de: Ende-zu-Ende-Verschlüsselung
en: End-to-end encryption
es: Cifrado de extremo a extremo
it: Crittografia end-to-end
pt_br: Criptografia de ponta a ponta

# conversation.encryption.mode.e2ee.description
source: Confidentialité maximale. La traduction automatique n'est pas disponible.
ar: أقصى درجات الخصوصية. الترجمة التلقائية غير متاحة.
de: Maximale Privatsphäre. Automatische Übersetzung ist nicht verfügbar.
en: Maximum privacy. Automatic translation is not available.
es: Privacidad máxima. La traducción automática no está disponible.
it: Massima privacy. La traduzione automatica non è disponibile.
pt_br: Privacidade máxima. A tradução automática não está disponível.

# conversation.encryption.mode.e2ee.label
source: Bout en bout (Signal)
ar: تام بين الطرفين (Signal)
de: Ende-zu-Ende (Signal)
en: End-to-end (Signal)
es: Extremo a extremo (Signal)
it: End-to-end (Signal)
pt_br: Ponta a ponta (Signal)

# conversation.encryption.mode.hybrid.description
source: Double couche. Plus lent, traduction préservée.
ar: طبقة مزدوجة. أبطأ، مع الحفاظ على الترجمة.
de: Doppelte Schicht. Langsamer, Übersetzung bleibt erhalten.
en: Double layer. Slower, translation preserved.
es: Doble capa. Más lento, se conserva la traducción.
it: Doppio livello. Più lento, traduzione preservata.
pt_br: Camada dupla. Mais lento, tradução preservada.

# conversation.encryption.mode.hybrid.label
source: Hybride (E2EE + serveur)
ar: هجين (تشفير تام + خادم)
de: Hybrid (E2EE + Server)
en: Hybrid (E2EE + server)
es: Híbrido (E2EE + servidor)
it: Ibrido (E2EE + server)
pt_br: Híbrido (E2EE + servidor)

# conversation.encryption.mode.server.description
source: Protégé côté serveur. La traduction reste disponible (recommandé).
ar: محمي على الخادم. تبقى الترجمة متاحة (موصى به).
de: Serverseitig geschützt. Übersetzung bleibt verfügbar (empfohlen).
en: Server protected. Translation remains available (recommended).
es: Protegido en el servidor. La traducción sigue disponible (recomendado).
it: Protetto lato server. La traduzione resta disponibile (consigliato).
pt_br: Protegido no servidor. A tradução permanece disponível (recomendado).

# conversation.encryption.mode.server.label
source: Serveur (AES-256-GCM)
ar: الخادم (AES-256-GCM)
de: Server (AES-256-GCM)
en: Server (AES-256-GCM)
es: Servidor (AES-256-GCM)
it: Server (AES-256-GCM)
pt_br: Servidor (AES-256-GCM)

# conversation.info.block.a11y
source: Bloquer %@
ar: حظر %@
de: %@ blockieren
en: Block %@
es: Bloquear a %@
it: Blocca %@
pt_br: Bloquear %@

# conversation.info.block.confirm
source: Bloquer
ar: حظر
de: Blockieren
en: Block
es: Bloquear
it: Blocca
pt_br: Bloquear

# conversation.info.block.success
source: Utilisateur bloqué
ar: تم حظر المستخدم
de: Nutzer blockiert
en: User blocked
es: Usuario bloqueado
it: Utente bloccato
pt_br: Usuário bloqueado

# conversation.info.block.title
source: Bloquer cet utilisateur
ar: حظر هذا المستخدم
de: Diesen Nutzer blockieren
en: Block this user
es: Bloquear a este usuario
it: Blocca questo utente
pt_br: Bloquear este usuário

# conversation.info.leave.confirm
source: Quitter
ar: مغادرة
de: Verlassen
en: Leave
es: Salir
it: Esci
pt_br: Sair

# mood.reply.confirm.cancel
source: Quitter
ar: مغادرة
de: Verlassen
en: Leave
es: Salir
it: Esci
pt_br: Sair

# participants.leave.confirm
source: Quitter
ar: مغادرة
de: Verlassen
en: Leave
es: Salir
it: Esci
pt_br: Sair

# conversation.info.member-search
source: Rechercher un membre…
ar: البحث عن عضو…
de: Mitglied suchen…
en: Search for a member…
es: Buscar un miembro…
it: Cerca un membro…
pt_br: Buscar um membro…

# member-management.search
source: Rechercher un membre…
ar: البحث عن عضو…
de: Mitglied suchen…
en: Search for a member…
es: Buscar un miembro…
it: Cerca un membro…
pt_br: Buscar um membro…

# conversation.info.member.since
source: Depuis
ar: منذ
de: Seit
en: Since
es: Desde
it: Dal
pt_br: Desde

# participants.since
source: Depuis
ar: منذ
de: Seit
en: Since
es: Desde
it: Dal
pt_br: Desde

# conversation.info.muted
source: Notifications désactivées
ar: الإشعارات معطّلة
de: Mitteilungen deaktiviert
en: Notifications off
es: Notificaciones desactivadas
it: Notifiche disattivate
pt_br: Notificações desativadas

# conversation.info.pinned.title
source: Messages épinglés
ar: الرسائل المثبّتة
de: Angeheftete Nachrichten
en: Pinned messages
es: Mensajes fijados
it: Messaggi fissati
pt_br: Mensagens fixadas

# conversation.info.tab.media
source: Médias
ar: الوسائط
de: Medien
en: Media
es: Multimedia
it: Media
pt_br: Mídias

# conversation.info.tab.options
source: Options
ar: الخيارات
de: Optionen
es: Opciones
it: Opzioni
pt_br: Opções

# conversation.info.tab.stats
source: Stats
ar: إحصاءات
de: Statistiken
es: Estadísticas
it: Statistiche
pt_br: Estatísticas

# conversation.list.create_share_link
source: Créer un lien de partage
ar: إنشاء رابط مشاركة
de: Freigabelink erstellen
en: Create a share link
es: Crear un enlace para compartir
it: Crea un link di condivisione
pt_br: Criar um link de compartilhamento

# conversation.list.settings
source: Réglages
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
pt_br: Ajustes
